[{"id":147319,"voice_name":"Pirate Captain","gender":1,"age":45,"language":1,"transcript":null,"description":"A rough, charismatic pirate captain with a booming voice and a mischievous laugh, full of sea slang and swagger.","is_published":false},{"id":147320,"voice_name":"British Butler","gender":1,"age":50,"language":35,"transcript":null,"description":"A polite, refined British butler with impeccable diction and a dry wit, speaking calmly and respectfully.","is_published":false},{"id":147321,"voice_name":"Cartoon Villain","gender":1,"age":35,"language":1,"transcript":null,"description":"A flamboyant cartoon villain with dramatic flair, gleefully evil but funny, with exaggerated intonation.","is_published":false},{"id":147323,"voice_name":"Medieval Knight","gender":1,"age":40,"language":1,"transcript":null,"description":"A noble knight with a deep, commanding voice and chivalric honor, speaking with high medieval grandeur","is_published":false},{"id":147324,"voice_name":"Childlike Cartoon Hero","gender":1,"age":14,"language":1,"transcript":null,"description":"A cheerful young cartoon hero, full of energy, optimism, and slightly exaggerated speech patterns with young voice.","is_published":false},{"id":147325,"voice_name":"Space Commander","gender":1,"age":40,"language":1,"transcript":null,"description":"A disciplined, fearless space commander. Firm tone, tactical phrasing, bold and reassuring. Resolute but inspiring.","is_published":false},{"id":147328,"voice_name":"Radio DJ","gender":1,"age":25,"language":1,"transcript":null,"description":"A lively radio DJ with charisma and rhythm. Smooth transitions, upbeat pacing, and a smile audible through every word.","is_published":false},{"id":147331,"voice_name":"Noir Detective","gender":1,"age":35,"language":1,"transcript":null,"description":"A weary detective with a gravelly voice and slow drawl. Cynical but sharp, like a man who’s seen too much and trusts too little.","is_published":false},{"id":147332,"voice_name":"Movie Trailer Voice","gender":1,"age":35,"language":1,"transcript":null,"description":"A deep, cinematic trailer narrator. Resonant voice with perfect pacing, bold emphasis, and rising suspense. Speaks with awe and gravity.","is_published":false},{"id":147334,"voice_name":"Supervillain (Comic Style)","gender":1,"age":40,"language":1,"transcript":null,"description":"A booming, theatrical supervillain voice. Grand, mocking, filled with gleeful menace and unstoppable arrogance.","is_published":false},{"id":147337,"voice_name":"Sports Commentator","gender":1,"age":30,"language":1,"transcript":null,"description":"An excited sports announcer with sharp articulation and electric energy. Full of momentum, cheering tone, and lively reactions.","is_published":false},{"id":147338,"voice_name":"ASMR Whisperer","gender":2,"age":30,"language":1,"transcript":null,"description":"A soft, breathy ASMR voice. Gentle enunciation, calm pauses, and whispering rhythm to create a deeply relaxing tone.","is_published":false},{"id":147339,"voice_name":"News Anchor","gender":2,"age":30,"language":1,"transcript":null,"description":"A clear, professional news anchor voice. Balanced pacing, confident tone, and neutral warmth suited for global audiences.","is_published":false},{"id":147342,"voice_name":"Anime Protagonist Girl","gender":2,"age":14,"language":1,"transcript":null,"description":"A cheerful, determined teenage anime heroine with bright energy and emotional range. Slightly high-pitched, passionate, and expressive.","is_published":false},{"id":147474,"voice_name":"Drill Sergeant","gender":1,"age":45,"language":1,"transcript":null,"description":"A powerful, booming voice that commands instant attention. The texture is rough, gravelly, and projects with intense volume and clipped, sharp enunciation. Every syllable is delivered with aggressive authority, designed to motivate through intimidation. The pace is rapid, leaving no room for hesitation, conveying urgency and unwavering discipline. The overall impression is one of absolute control","is_published":false},{"id":148859,"voice_name":"Crazy Scientist","gender":1,"age":28,"language":1,"transcript":null,"description":"An eccentric, manic scientist, male or female, speaking fast with bursts of energy, laughter, and excitement. Tone conveys chaotic genius, curiosity, and obsessive passion. Words tumble over one another, filled with dramatic highs and occasional self-amusement. Perfect for humorous, intense, or imaginative scenarios.","is_published":false}]
